package com.sg.motionlayout10

const val SUPRE_STRING= "היצר קיים, \n" +
        "ברור ולא תמיד ידוע,\n" +
        "האמת האישית היא החלק הבולט שלו מעל פני השטח.\n" +
        "------\n" +
        "החדשות בשבילי זו רק עוד תכנית ראליטי \n" +
        "יש שם כמה נקודות אמיתיות\n" +
        "אבל רובה היא תוכנית בידור למזוכיסטיים\n" +
        "אף אחד לא הסביר לך על החיים\n" +
        "אז מה הפלא שאתה מנסה לעשות איתם כמעט הכול\n" +
        "חוץ מלחיות.\n" +
        "--\n" +
        "לדעתי הקורנה סובלת מיחסי ציבור גרועים\n" +
        "עם קצת פולטיקלי-קורקט ותקשורת אוהדת לווירוס הנרדף\n" +
        "הם היו נבחרים לכנסת\n" +
        "ואולי היו משמידים אותנו בצורה נורא דמוקרטית.\n" +
        "\n" +
        "שמעתי את יאיר לפיד תוקף את ההיסטריה ואת הגזרות החדשות\n" +
        "הוא בכלל טוען שהכול פוליטי וביבי מנסה ככה להימלט ממשפט,\n" +
        "לדעתי צריך ללכת אתו ולארגן לו ולכל מי שהצביע לו\n" +
        "מסיבת ענק עם ריקודים ושירים בכיכר רבין לתוך הלילה\n" +
        "ולמי שלא נדבק במסיבה הראשונה לארגן עוד אחת\n" +
        "באמת מגיע להם כולם.\n" +
        "\n" +
        "והיו שאמרו שזה לא רציני\n" +
        "ואחרי זה באו כל התמונות של המתים מרחבי העולם,\n" +
        "והיו שאמרו שזה הכול סתם תרגיל פוליטי זול\n" +
        "ואחרי זה בא הסגר הגדול והמשבר הכלכלי,\n" +
        "והיו שאמרו שהנה בא האביב\n" +
        "והחורף נשאר כאן עוצמתי מתמיד,\n" +
        "והיו שאמרו\n" +
        "והיו שהפסיקו להגיד.\n" +
        "\n" +
        "\n" +
        "משהו קורה\n" +
        "הקורונה\n" +
        "הקור\n" +
        "\n" +
        "פעם הייתה מדינה מסודרת\n" +
        "אומן היה אומן\n" +
        "שופט היה שופט\n" +
        "שוטר היה שוטר\n" +
        "חייל גיבור היה חייל גיבור\n" +
        "פרשן היה פרשן\n" +
        "היום כולם פוליטיקאים\n" +
        "ובאמת יש מחסור בשופטים שוטרים חיילים גיבורים אומנים ופרשנים.\n" +
        "\n" +
        "ימי הקורונה \n" +
        "די שקט בחוץ\n" +
        "\n" +
        "לדעתי\n" +
        "הקורונה צריכה להישאר  בתחום הפוליטי\n" +
        "מדינת היהודים צריכה להישאר בתחום הרעיון\n" +
        "והחיים סרט.\n" +
        "\n" +
        "לפני מאות אלפי שנים כשהדינוזאור היה מתקרב אליך\n" +
        "הייתי רואה אותו כבר מרחוק היית שומע את השאגה שלו\n" +
        "היום שהווירוס מגיע אליך אתה לא רואה דבר אתה לא שומע כלום\n" +
        "ובעצם עדיף ככה- להיפגע מהווירוס,\n" +
        "עם כבר נדפקת אז עדיף שתגלה את זה כמה שיותר מאוחר.\n" +
        "\n" +
        "שאלה:\n" +
        "מי אמר \"אם אני לא בשלטון אז שלא יהיה שלטון\"?\n" +
        "והתשובה:\n" +
        "יותר מידי אנשים, יותר מידי אנשים.\n"